<?php
return array(
	//'配置项'=>'配置值'
	'STATUS' => array(
		'1' => '正常',
		'2' => '关闭',
	),
	'store' => array(
		'1'=>'天猫康品家居专营店',
		'2'=>'天猫康巴丝康品专卖店',
		'3'=>'天猫百木一品北极星专卖店',
		'4'=>'天猫康品旗舰店',
		'5'=>'京东康品钟表专营店',
		'6'=>'京东百木一品钟表专营店',
		'7'=>'京东康品旗舰店',
		'8'=>'苏宁康品钟表专营店',
		'9'=>'C店北极星精品馆',
        '10'=>'C店康巴丝',
        '11'=>'京东自营店',
        '12'=>'天猫5',
        '13'=>'京东4',
        '14'=>'阿里巴巴',
        '15'=>'C店3',
        '16'=>'C店4',
        '18'=>'拼多多百木P2',
        '19'=>'苏宁北极星',
        '20'=>'康巴丝拼多多C店',
        '17'=>'其他',
	),
);